tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "ant"
brew "aws-shell"
brew "xz"
brew "python"
brew "awscli"
brew "bmon"
brew "ccat"
brew "coreutils"
brew "drafter", args: ["HEAD"]
brew "findutils"
brew "fzf"
brew "gawk"
brew "git", args: ["without-completions"]
brew "gnu-getopt"
brew "git-flow-avh"
brew "gnu-sed"
brew "grep"
brew "howdoi"
brew "hub"
brew "jq"
brew "lftp"
brew "mas"
brew "maven"
brew "maven@3.0"
brew "mosh"
brew "multimarkdown"
brew "neovim"
brew "nmap"
brew "nvm"
brew "tree"
brew "pass"
brew "pipenv"
brew "pipes-sh"
brew "postgresql", restart_service: true
brew "pre-commit"
brew "pwgen"
brew "python@2"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "speedtest-cli"
brew "sshuttle"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "docker"
cask "github"
cask "ngrok"
cask "pgadmin4"
mas "DoOneThing", id: 464910442
mas "iA Writer", id: 775737590
mas "iStat Menus", id: 1319778037
mas "Jayson", id: 1189824719
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OmniPlan", id: 1040002810
mas "Pages", id: 409201541
mas "PiPifier", id: 1160374471
mas "Xcode", id: 497799835
