tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
cask "java"
brew "ant"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bmon"
brew "ccat"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "git", args: ["without-completions"]
brew "git-flow-avh"
brew "hub"
brew "jq"
brew "lftp"
brew "maven"
brew "maven@3.0"
brew "multimarkdown"
brew "neovim"
brew "nmap"
brew "tree"
brew "pass"
brew "pipenv"
brew "pipes-sh"
brew "postgresql"
brew "xz"
brew "python"
brew "pre-commit"
brew "python@2"
brew "reattach-to-user-namespace"
brew "sshuttle"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "github"
cask "ngrok"
